[PAD]	0
[UNK]	0
[<start-of-text>]	0
[<end-of-text>]	0
[<n>]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
-	-2.28141
e	-3.07208
▁hai	-3.56145
▁ki	-3.9018
▁se	-4.09224
▁mein	-4.11041
▁ke	-4.30351
▁	-4.37695
▁ko	-4.49657
▁na	-4.50345
▁ka	-4.56276
'	-4.603
▁to	-4.67407
▁hain	-4.67551
▁'	-4.70361
▁bhi	-4.74548
▁nahin	-4.87515
on	-4.96199
i	-4.97539
▁kya	-5.00658
▁ho	-5.00696
▁wo	-5.01306
▁ye	-5.02947
▁jo	-5.06538
▁hum	-5.08027
▁dil	-5.09767
▁us	-5.10205
▁ne	-5.22036
.	-5.26802
▁kar	-5.27557
▁tha	-5.35495
▁main	-5.35612
▁ek	-5.46131
o	-5.49884
▁hi	-5.51325
▁par	-5.56985
▁hun	-5.57811
▁aur	-5.59386
▁koi	-5.65073
▁kuchh	-5.68099
▁ab	-5.70404
▁is	-5.76723
▁kis	-5.84355
▁mere	-5.87542
▁ai	-5.87768
a	-5.91632
▁pe	-5.95831
▁gaya	-5.98864
▁hua	-6.04214
▁tere	-6.08402
▁mujh	-6.11685
▁tu	-6.12594
▁meri	-6.12825
▁har	-6.13289
▁phir	-6.13412
▁be	-6.15347
▁mujhe	-6.18593
▁teri	-6.26317
▁jab	-6.28859
ta	-6.29043
▁jis	-6.30545
▁thi	-6.32491
▁o	-6.33648
▁rah	-6.35981
n	-6.36717
▁raha	-6.37076
▁aa	-6.3764
▁the	-6.38769
dil	-6.43021
▁tum	-6.43633
▁kabhi	-6.45756
▁apne	-6.45986
▁sar	-6.48024
▁tak	-6.50149
▁un	-6.51996
▁mera	-6.53326
▁gae	-6.54192
▁kyun	-6.54655
▁gai	-6.55061
ne	-6.55371
▁yaad	-6.61544
▁hue	-6.62479
▁jaan	-6.62498
▁dekh	-6.63188
▁baat	-6.63253
▁kiya	-6.64284
▁kahan	-6.67218
▁apni	-6.68516
▁rahe	-6.69424
▁liye	-6.70346
▁aankh	-6.72013
▁M	-6.72327
▁sab	-6.72717
▁tujh	-6.72894
▁aaj	-6.75047
▁din	-6.75068
▁aaya	-6.7631
▁ja	-6.78082
▁bahut	-6.78124
▁ishq	-6.78138
▁tarah	-6.78251
▁ghar	-6.78309
▁raat	-6.78686
▁aap	-6.7976
▁shab	-6.81389
▁le	-6.81796
▁kahin	-6.83461
▁dekha	-6.83902
▁magar	-6.84095
▁tera	-6.84101
▁nazar	-6.84102
▁de	-6.84881
na	-6.87464
▁diya	-6.87515
▁agar	-6.88358
en	-6.89332
▁gham	-6.89791
▁aae	-6.90053
▁hui	-6.906
▁jae	-6.91614
▁dam	-6.91975
▁hota	-6.9371
▁sath	-6.95734
si	-6.96801
▁apna	-6.97107
▁gul	-6.98988
▁A	-6.99656
▁rang	-6.99843
ba	-7.01067
abadi	-7.03564
▁gar	-7.04169
▁kab	-7.05232
▁ya	-7.05494
▁wahi	-7.05946
▁yun	-7.06233
▁ba	-7.06366
▁sa	-7.09061
▁karte	-7.10545
▁do	-7.11392
▁jahan	-7.11465
▁KHuda	-7.11851
▁bas	-7.11945
▁hath	-7.12621
▁so	-7.13288
▁yar	-7.13468
▁hamein	-7.14019
▁ji	-7.1412
yar	-7.19023
▁kaun	-7.1942
▁nigah	-7.19972
▁husn	-7.20444
▁aai	-7.20585
▁laga	-7.20651
▁abhi	-7.2255
▁dar	-7.2269
▁KHud	-7.23208
▁si	-7.23511
▁Gh	-7.24068
▁bar	-7.24331
ishq	-7.25027
te	-7.26263
▁KHak	-7.26412
ni	-7.28118
▁jate	-7.28472
▁rahi	-7.28479
▁nam	-7.30434
gul	-7.30504
▁shahr	-7.30752
l	-7.30792
▁S	-7.31702
▁duniya	-7.32803
▁KHwab	-7.3291
an	-7.32987
▁jaane	-7.33131
▁munh	-7.33735
▁hon	-7.34262
▁chashm	-7.3539
▁zindagi	-7.35663
▁yan	-7.3595
▁kaam	-7.36169
▁lab	-7.37499
dar	-7.38125
▁kun	-7.3817
▁sham	-7.38384
▁yahi	-7.38644
▁waqt	-7.39251
▁mai	-7.3926
▁kam	-7.39665
▁aah	-7.39723
▁lekin	-7.41054
▁hawa	-7.41831
▁kaha	-7.42754
▁jata	-7.43196
▁taraf	-7.4393
▁zulf	-7.44759
▁hoga	-7.44839
▁aata	-7.44938
▁kahte	-7.45204
▁log	-7.45287
▁sun	-7.45485
▁dard	-7.46151
▁mar	-7.46673
▁nikal	-7.46698
▁ham	-7.48132
▁ban	-7.49306
▁dur	-7.49669
▁haal	-7.49809
be	-7.50888
▁tujhe	-7.51928
jaan	-7.52024
▁aalam	-7.52817
▁bhar	-7.52911
gham	-7.53128
▁karta	-7.53197
▁surat	-7.54651
hmad	-7.54685
▁chale	-7.54688
ti	-7.55955
▁kah	-7.56842
▁chhoD	-7.57082
▁liya	-7.57679
▁roz	-7.58595
eer	-7.59086
▁KHun	-7.59113
▁mohabbat	-7.59596
▁hote	-7.5979
▁pahle	-7.60704
▁I	-7.6113
▁phul	-7.61456
▁pas	-7.61517
▁wale	-7.63241
ru	-7.63682
▁KHush	-7.64152
▁zaban	-7.64349
▁karen	-7.65075
▁KHayal	-7.65229
▁but	-7.65685
▁subh	-7.6776
▁jaana	-7.68316
ha	-7.69313
▁use	-7.69603
▁sada	-7.70066
▁hamare	-7.70884
▁aashiq	-7.70917
▁aati	-7.71011
▁zamin	-7.71057
▁kal	-7.71986
h	-7.72176
▁aisa	-7.72197
▁aate	-7.7241
▁guzar	-7.73252
▁baad	-7.73644
▁jati	-7.74553
▁KHabar	-7.75427
▁N	-7.75545
ir	-7.76179
▁hamara	-7.76779
▁yahan	-7.77119
▁kare	-7.77406
▁umr	-7.77708
tar	-7.77822
▁ghair	-7.77987
mohabbat	-7.78241
▁zara	-7.79293
▁aaina	-7.79491
▁mila	-7.79791
▁rakh	-7.80201
▁in	-7.806
▁Akbar	-7.81261
▁R	-7.81673
▁uTha	-7.82604
b	-7.82861
▁jaise	-7.83416
at	-7.84193
▁zaKHm	-7.84397
mushafi	-7.84545
az	-7.84755
▁ajab	-7.84984
▁dekhte	-7.85105
▁aasman	-7.8524
▁jin	-7.85452
sar	-7.85453
▁Meer	-7.85759
▁bana	-7.85793
ulam	-7.85852
▁hoti	-7.85922
ushafi	-7.86685
▁pa	-7.86721
Hamda	-7.86752
▁aise	-7.87144
▁nikla	-7.87469
irza	-7.88217
▁aaKHir	-7.88409
▁chaman	-7.88989
▁mil	-7.8929
▁mat	-7.89494
▁chahiye	-7.89587
▁itna	-7.89773
▁bahaar	-7.90358
▁ta	-7.90392
▁aankhen	-7.91286
▁baiThe	-7.91766
▁karo	-7.92138
pa	-7.92797
▁Kha	-7.93148
▁sin	-7.93665
▁jal	-7.93691
wafa	-7.93787
▁ada	-7.94252
un	-7.94676
▁ahl	-7.94707
▁dariya	-7.94727
ar	-7.95353
▁suna	-7.95756
▁juda	-7.96045
▁dagh	-7.96111
▁hamari	-7.96129
▁chand	-7.9617
ya	-7.96267
▁bazm	-7.96419
▁daman	-7.96613
▁aag	-7.96681
bar	-7.97037
▁tab	-7.97306
▁Qa	-7.97638
▁jam	-7.97892
iyan	-7.98107
▁chah	-7.99021
▁shauq	-7.99356
▁aisi	-7.9936
▁tamam	-7.99593
in	-7.99688
alib	-7.99885
▁Dar	-7.99963
▁aage	-7.99994
rah	-8.00039
▁panw	-8.00312
▁di	-8.01407
▁la	-8.01506
shab	-8.01621
naz	-8.0177
mai	-8.02037
▁saqi	-8.03149
▁karun	-8.03451
▁kahta	-8.03647
▁nikle	-8.03701
qba	-8.04579
▁sahi	-8.04585
▁KHub	-8.0488
atish	-8.05093
▁pani	-8.05445
▁sharab	-8.05777
▁shayad	-8.06048
▁idhar	-8.06503
▁gali	-8.06511
▁warna	-8.0652
shauq	-8.06612
m	-8.06948
▁mah	-8.07162
▁wan	-8.07759
▁baqi	-8.07872
sh	-8.08574
▁chal	-8.09265
▁shoKH	-8.09307
▁qadam	-8.10604
▁sakta	-8.1068
nazir	-8.1127
▁naz	-8.12447
▁ashk	-8.1265
▁dekho	-8.12973
▁Jau	-8.13119
▁achchha	-8.13598
▁aan	-8.13831
▁malum	-8.14086
▁kaise	-8.14588
husn	-8.15289
▁yak	-8.15463
▁tar	-8.15745
▁hans	-8.15899
▁hona	-8.16316
KHana	-8.16459
▁F	-8.1655
▁jaen	-8.16556
▁aab	-8.17366
▁dete	-8.1783
vi	-8.17973
▁chala	-8.18133
gi	-8.18177
▁baaten	-8.18585
▁bagh	-8.18621
▁manzil	-8.18774
jigar	-8.1889
▁unhen	-8.19101
▁tumhein	-8.19111
▁ru	-8.20044
▁sake	-8.20075
▁qadar	-8.20164
▁dushman	-8.20204
t	-8.20587
▁bhul	-8.21512
▁naqsh	-8.21606
▁udhar	-8.2174
▁jise	-8.21765
ki	-8.21772
▁siwa	-8.21831
▁bad	-8.21843
▁qayamat	-8.21863
d	-8.22371
▁paDa	-8.22437
dhar	-8.22583
▁lage	-8.22615
▁mu	-8.22631
▁safar	-8.22748
▁aansu	-8.22802
▁samajh	-8.23013
▁maza	-8.23069
zar	-8.2311
▁tir	-8.23295
afar	-8.23382
▁kahun	-8.23558
▁mauj	-8.239
▁allah	-8.24172
▁ghazal	-8.24187
ma	-8.24275
▁bhala	-8.24423
▁tan	-8.24887
▁aarzu	-8.24957
gar	-8.25365
▁charagh	-8.25644
▁mausam	-8.26109
▁kyunkar	-8.26217
rang	-8.26475
liya	-8.27052
zafar	-8.27188
▁zamane	-8.27208
▁aawaz	-8.27325
mir	-8.27904
▁kha	-8.27926
▁lo	-8.27989
▁hijr	-8.28071
▁band	-8.28274
▁pari	-8.28501
▁lutf	-8.28503
▁jalwa	-8.28826
▁Faiz	-8.28865
▁aane	-8.28893
▁lagi	-8.29278
▁puchh	-8.29392
▁samne	-8.29449
▁milta	-8.29708
▁sitam	-8.30002
▁dast	-8.30092
▁bin	-8.30176
dam	-8.3061
▁harf	-8.30683
▁kiye	-8.30883
▁wasl	-8.31101
kar	-8.31202
▁shaiKH	-8.31229
ab	-8.31439
▁tegh	-8.31517
▁dost	-8.31649
yan	-8.31692
che	-8.31741
▁jaega	-8.31894
▁kahe	-8.32165
▁ruKH	-8.3218
▁jala	-8.32268
▁jigar	-8.32691
▁samjha	-8.33325
▁shama	-8.33377
iyon	-8.33528
▁aahista	-8.33532
▁uTh	-8.33658
▁sine	-8.3375
▁mile	-8.33942
▁wafa	-8.3395
▁bala	-8.34033
▁rakkha	-8.34129
▁hazar	-8.34144
▁junun	-8.34554
▁karne	-8.3501
▁Ha	-8.35891
alam	-8.35911
▁maut	-8.35992
▁paida	-8.35999
▁KHat	-8.36137
▁diwana	-8.36292
▁sanam	-8.3633
▁lahu	-8.36609
▁dawa	-8.36994
▁man	-8.37108
▁diwar	-8.37444
▁lete	-8.37515
▁asar	-8.37713
▁sau	-8.38059
▁mahfil	-8.38162
em	-8.38234
▁hae	-8.38367
chaman	-8.38424
▁lag	-8.38477
▁deta	-8.38643
▁go	-8.38743
▁utar	-8.38764
bahaar	-8.39012
har	-8.39076
▁sahra	-8.39491
▁Tuk	-8.39496
▁samjhe	-8.39504
suKHan	-8.397
▁tumhaare	-8.39724
▁mara	-8.39788
▁J	-8.40278
▁ma	-8.40352
▁dida	-8.40483
▁paDe	-8.40663
▁makan	-8.40694
nazar	-8.40814
▁badal	-8.40817
▁Insha	-8.40964
▁talak	-8.40966
▁qasam	-8.42288
▁jun	-8.42329
▁karna	-8.42525
▁tamasha	-8.42688
▁parda	-8.42875
firaq	-8.42957
▁hogi	-8.43111
KHun	-8.43285
▁hasrat	-8.438
▁pyar	-8.43841
▁itni	-8.44235
▁han	-8.44394
▁mushkil	-8.44407
▁sach	-8.44432
▁kafir	-8.44532
▁chup	-8.44903
▁ro	-8.44919
jahan	-8.44992
▁kaho	-8.4524
▁kuche	-8.45242
▁dikha	-8.45786
▁yaro	-8.4579
war	-8.45875
▁T	-8.4602
▁bulbul	-8.46108
▁Allah	-8.46278
wasl	-8.46317
▁Sha	-8.46392
▁saf	-8.46407
▁lagta	-8.46444
▁kahen	-8.46484
▁zamana	-8.46899
▁chuka	-8.46939
▁pi	-8.47278
qatil	-8.47728
safar	-8.47805
lab	-8.47855
▁dasht	-8.47906
▁kahiye	-8.48054
▁paya	-8.48161
▁kaisa	-8.48402
KHuda	-8.48426
▁aashna	-8.48538
▁dua	-8.49203
▁baDh	-8.49292
▁zikr	-8.49753
▁sher	-8.49827
▁sabr	-8.50047
wa	-8.50103
▁bu	-8.50569
el	-8.50698
▁sair	-8.50791
▁hosh	-8.50879
▁suKHan	-8.50984
▁khul	-8.51129
▁raaz	-8.51211
▁rakhte	-8.51253
▁chhupa	-8.51531
▁sang	-8.52043
▁dekhna	-8.52107
▁shor	-8.52547
sham	-8.52695
▁qatil	-8.53144
haal	-8.53199
▁kijiye	-8.53259
▁patthar	-8.53275
▁jaun	-8.53314
▁hashr	-8.53606
▁saya	-8.53645
▁kaT	-8.53756
▁rahte	-8.53894
r	-8.53991
sahar	-8.54213
ri	-8.5467
▁badan	-8.54789
▁pahlu	-8.54804
▁shaKHs	-8.54815
araz	-8.54859
▁ghaDi	-8.55004
aqi	-8.55166
▁tumhaari	-8.55515
dagh	-8.55709
▁nala	-8.55837
▁li	-8.56066
▁zalim	-8.56219
▁ziyaada	-8.56227
▁nind	-8.56228
▁aadmi	-8.56233
riyaz	-8.56383
▁jao	-8.56409
▁falak	-8.56665
iye	-8.5715
▁insan	-8.5717
▁gain	-8.57549
▁baiTh	-8.57616
▁howe	-8.57659
▁ranj	-8.57788
▁ahd	-8.57906
junun	-8.57996
chashm	-8.57998
▁abr	-8.58165
▁mast	-8.58331
▁shaKH	-8.58625
▁jaegi	-8.58685
faraaz	-8.5871
▁KHair	-8.58915
▁KHushi	-8.59037
enge	-8.59094
iyaz	-8.59173
▁andaz	-8.59408
▁thin	-8.59412
▁muddat	-8.59937
▁aatish	-8.60094
ghaalib	-8.60283
ga	-8.6041
nigah	-8.60629
k	-8.60813
dard	-8.6088
iraj	-8.61061
▁wa	-8.61178
▁kahne	-8.61255
▁chaar	-8.6146
urang	-8.61615
▁wahan	-8.61642
▁der	-8.62157
▁gardish	-8.6238
▁jawab	-8.62589
▁saba	-8.62688
diwar	-8.62747
▁chiz	-8.63134
▁ku	-8.63177
▁KHar	-8.63579
▁dun	-8.63806
▁baal	-8.64216
zulf	-8.64372
siraj	-8.64837
ye	-8.65091
▁KHarab	-8.65211
▁daur	-8.65351
▁tanha	-8.65386
▁aain	-8.65548
▁hathon	-8.65593
▁achchhi	-8.65693
v	-8.65764
▁bahar	-8.65826
▁haalat	-8.65958
▁leta	-8.65959
gah	-8.66193
▁diye	-8.66498
da	-8.66554
▁rashk	-8.66607
▁paD	-8.66749
▁gulshan	-8.66818
la	-8.67008
▁KHali	-8.67029
▁wahshat	-8.67044
▁miyan	-8.67349
▁samajhte	-8.67408
▁chaak	-8.67699
▁chhup	-8.67746
▁donon	-8.68147
nashin	-8.68149
▁guman	-8.6818
▁jism	-8.68325
akh	-8.68342
▁hasin	-8.6852
▁Nas	-8.68821
tab	-8.6913
▁sayyaad	-8.69132
▁haq	-8.69373
▁su	-8.69741
s	-8.69762
▁waste	-8.6984
▁dekhe	-8.70374
▁hasil	-8.7084
▁jaante	-8.71276
KHane	-8.71446
▁sahar	-8.71457
hifai	-8.71478
▁taswir	-8.71663
▁tamanna	-8.71797
▁intizar	-8.72004
▁kije	-8.72236
▁shakl	-8.72387
azmi	-8.72503
▁bhula	-8.72541
▁pahuncha	-8.72716
▁fikr	-8.72781
▁hairan	-8.72899
▁pata	-8.72918
▁garm	-8.73095
▁len	-8.73114
▁fasl	-8.73476
▁jagah	-8.73516
▁josh	-8.73571
▁aabaad	-8.73584
▁mal	-8.7374
hijr	-8.73798
▁bahr	-8.73959
▁ruh	-8.7405
▁jaiye	-8.7434
▁qismat	-8.74369
▁khol	-8.74419
▁qatl	-8.74524
▁wala	-8.74556
▁K	-8.7458
sim	-8.74966
▁gila	-8.75113
▁gale	-8.75138
▁hawas	-8.75241
▁kho	-8.7535
▁qad	-8.75407
▁luT	-8.75646
▁sahab	-8.76199
▁jaenge	-8.76199
KHud	-8.76293
▁soz	-8.76687
▁dinon	-8.76725
▁raushan	-8.77231
▁gareban	-8.77457
▁den	-8.77492
▁aana	-8.77532
KHwab	-8.77549
chand	-8.7755
▁sari	-8.77593
mah	-8.77641
▁bimar	-8.77658
▁uD	-8.77664
▁karti	-8.77698
▁Ra	-8.77729
dan	-8.7789
▁misl	-8.7792
▁paDi	-8.78123
puri	-8.78155
▁gharaz	-8.78255
▁baD	-8.78278
▁uDa	-8.7828
hasrat	-8.78518
▁aawe	-8.78665
▁bayan	-8.78676
▁nishan	-8.7875
▁soch	-8.79001
hin	-8.79082
▁barq	-8.79228
▁yani	-8.79326
▁kamar	-8.79669
▁pur	-8.7986
▁KHatir	-8.80133
▁milne	-8.80136
▁dukh	-8.80361
▁guzre	-8.80416
▁raho	-8.80433
▁bata	-8.80433
ali	-8.80474
ja	-8.80485
▁pahunche	-8.80603
▁dhup	-8.80753
▁ghazab	-8.80853
▁nasib	-8.81144
▁chali	-8.81303
mi	-8.81469
▁khinch	-8.81476
▁bandhe	-8.81526
kash	-8.82352
su	-8.82514
▁sarw	-8.82662
▁baghair	-8.8269
▁waiz	-8.82784
▁zahid	-8.82806
▁kitne	-8.82913
▁goya	-8.83025
▁jafa	-8.83052
▁sakte	-8.83623
▁Momin	-8.83624
▁shikwa	-8.83692
▁faqat	-8.83704
▁dekhiye	-8.83792
▁sina	-8.84022
▁wada	-8.84041
▁chuke	-8.84121
asad	-8.8431
▁D	-8.84418
▁pyare	-8.84639
▁zahr	-8.84644
pur	-8.84675
▁honge	-8.84788
▁raqib	-8.84797
▁lakh	-8.84905
▁kai	-8.85212
tamanna	-8.85354
hasti	-8.85385
▁tumhaara	-8.85613
▁aasan	-8.85619
▁andar	-8.85656
▁KHushbu	-8.85694
▁bosa	-8.85793
▁TuT	-8.85799
▁kahna	-8.85996
▁qafas	-8.8629
▁tabiat	-8.86673
▁KHana	-8.86822
▁rasta	-8.86853
▁saman	-8.86998
▁hargiz	-8.87643
am	-8.87644
▁chaht	-8.87873
▁Na	-8.88478
▁jawani	-8.88608
▁maqam	-8.88732
z	-8.89096
▁jama	-8.89304
▁rahti	-8.89311
idar	-8.89351
▁KHwahish	-8.89625
tan	-8.89676
▁zer	-8.89859
▁ghubar	-8.89924
ana	-8.89931
▁dekhi	-8.90002
▁ghuncha	-8.90042
▁talab	-8.9053
▁suraj	-8.9079
▁mana	-8.91306
▁nikalt	-8.91691
▁shai	-8.91894
▁bura	-8.91968
▁gard	-8.92593
▁bujh	-8.92793
▁yunhi	-8.92974
▁garmi	-8.92993
▁lazzat	-8.93004
▁haqiqat	-8.93122
▁tark	-8.93132
rad	-8.93151
▁bujha	-8.93254
▁khula	-8.9333
▁dekhta	-8.93643
▁jaunga	-8.94066
▁shan	-8.94185
▁zanjir	-8.94199
▁Mun	-8.94319
▁hisab	-8.94456
iyazi	-8.94803
▁baja	-8.94806
jaanan	-8.94932
▁toD	-8.95174
▁kaisi	-8.9525
▁yaqin	-8.95358
▁nur	-8.9559
ega	-8.95772
▁zinda	-8.96124
ohammad	-8.96204
▁saza	-8.96208
▁KHafa	-8.96227
▁qabil	-8.96241
▁darmiyan	-8.96243
▁kabhu	-8.96267
▁Al	-8.96586
▁shah	-8.96736
▁diwan	-8.96761
▁rahn	-8.97065
▁zor	-8.97408
▁hazaron	-8.97524
▁sara	-8.97589
▁karenge	-8.98112
▁chehre	-8.98134
▁sauda	-8.98192
sitam	-8.98319
▁mehman	-8.98468
▁hamesha	-8.98502
ra	-8.98625
▁tasawwur	-8.98721
subh	-8.98971
▁likh	-8.99009
watan	-8.9926
▁tang	-8.99454
▁bazar	-8.99514
sad	-8.99579
▁manind	-8.99614
▁dhyan	-8.99616
▁Alla	-8.99618
▁raushni	-8.99704
▁gardan	-9.00039
chaar	-9.00146
▁pesh	-9.00344
ada	-9.00383
▁guzri	-9.00594
▁naseh	-9.007
▁rote	-9.00901
▁rag	-9.01041
▁kucha	-9.0154
▁sharm	-9.01832
▁aao	-9.01845
sharab	-9.01882
▁haar	-9.02033
▁chuki	-9.02038
▁KHauf	-9.02082
nam	-9.02085
▁fursat	-9.02129
▁diwane	-9.02129
▁arz	-9.02292
▁sabab	-9.02786
kad	-9.02901
ashk	-9.02986
▁pichhe	-9.03234
▁azab	-9.03265
▁manzar	-9.03294
▁qatra	-9.03321
▁parde	-9.03818
▁tufan	-9.03887
▁rafta	-9.03951
▁naya	-9.04003
▁samundar	-9.04372
▁raste	-9.04519
▁chehra	-9.0455
▁chandni	-9.04559
▁baada	-9.0469
▁baiTha	-9.04792
qarar	-9.04829
jam	-9.04894
▁bol	-9.0516
KHam	-9.05237
ehl	-9.05258
KHudi	-9.05375
ulfat	-9.05511
munir	-9.05568
▁ron	-9.05586
▁musafir	-9.05591
▁shoala	-9.05767
hawa	-9.05797
▁dekhn	-9.05952
▁rahega	-9.05969
are	-9.06015
▁saghar	-9.06072
hawas	-9.06085
▁rakhta	-9.0621
▁tez	-9.06287
▁taDap	-9.06402
hakir	-9.06617
▁chalo	-9.06711
▁talwar	-9.06711
▁gum	-9.06718
KHayal	-9.06787
KHabar	-9.06808
▁talash	-9.06832
▁pai	-9.0686
▁dena	-9.06889
▁wahin	-9.06923
▁aks	-9.06934
▁KHanjar	-9.06986
▁Dag	-9.07004
ashna	-9.0709
▁pareshan	-9.07157
▁majnun	-9.07416
▁dekhen	-9.07486
de	-9.07519
▁dahan	-9.07554
▁KHizan	-9.07637
hijran	-9.07797
yak	-9.07842
urat	-9.07892
ushtaq	-9.0802
jurat	-9.08043
tibar	-9.08292
▁dastan	-9.08329
saba	-9.08375
▁matlab	-9.0854
▁chahe	-9.08905
▁sans	-9.08939
▁kitab	-9.09095
▁KHam	-9.09276
igar	-9.09295
zauq	-9.0934
shahr	-9.09354
siyah	-9.09385
▁nazr	-9.09586
▁qadr	-9.09805
▁jawan	-9.10103
▁qaid	-9.10185
▁nikalta	-9.10585
landar	-9.10596
▁had	-9.10819
▁bole	-9.11322
▁kan	-9.11398
▁chheD	-9.11813
▁asir	-9.11842
insha	-9.11916
ah	-9.11941
▁qissa	-9.12005
didar	-9.12037
▁gesu	-9.12193
pan	-9.12211
▁zahir	-9.12355
▁bal	-9.12398
▁bacha	-9.12454
▁hijab	-9.1266
▁judai	-9.12754
▁tanhai	-9.12853
▁faqir	-9.12948
▁aksar	-9.13253
▁itne	-9.13285
▁sunte	-9.13597
▁saka	-9.13623
▁gharib	-9.13665
adam	-9.13733
▁Mo	-9.13742
▁sahib	-9.13842
▁udas	-9.1409
bu	-9.14518
ji	-9.14546
▁aaftab	-9.1455
▁KHamosh	-9.14703
▁saKHt	-9.14825
▁dekhun	-9.14971
▁saz	-9.15049
▁bah	-9.1533
▁nama	-9.15616
▁pal	-9.15621
▁behtar	-9.159
▁dhuan	-9.1591
▁jangal	-9.15919
rakh	-9.15942
visal	-9.16024
▁hairat	-9.16046
▁hazrat	-9.16065
▁shisha	-9.16078
▁wal	-9.16109
▁zindan	-9.16164
▁aaega	-9.16299
▁shabnam	-9.16503
▁nafas	-9.16715
▁fariyaad	-9.16778
▁karam	-9.16897
▁lal	-9.16917
▁ruk	-9.17019
▁chain	-9.17277
▁haram	-9.17288
▁sabhi	-9.17468
▁aish	-9.17476
▁siyah	-9.17483
▁ummid	-9.17561
▁sawal	-9.17577
▁barbaad	-9.17611
▁hasti	-9.1763
sal	-9.17658
▁az	-9.17687
▁aashiyan	-9.18373
▁paDh	-9.1862
▁khel	-9.18707
hayat	-9.18736
▁guftugu	-9.189
▁uThta	-9.19086
▁mizaj	-9.19138
▁puchho	-9.19521
▁sad	-9.19586
yon	-9.19718
▁rawan	-9.19779
▁jag	-9.19976
▁ghafil	-9.20095
zada	-9.20124
sauda	-9.20237
butan	-9.20247
▁umid	-9.2036
j	-9.20399
▁sare	-9.20786
ruKH	-9.20811
▁zat	-9.20843
▁pech	-9.20895
▁jaanta	-9.21061
dast	-9.21111
KHwar	-9.21269
▁dad	-9.21436
▁barson	-9.21514
▁aafat	-9.21548
▁ehsan	-9.2156
▁phirte	-9.21607
▁KHalwat	-9.21691
marg	-9.21707
▁faza	-9.21758
▁murgh	-9.21782
▁pairahan	-9.21838
▁likha	-9.21863
din	-9.22081
rab	-9.22154
▁ruswa	-9.22288
hi	-9.22636
▁jhuT	-9.22659
▁rahen	-9.22684
▁pher	-9.22712
▁mili	-9.22912
▁ulfat	-9.22991
▁jaanib	-9.23003
▁qurban	-9.23035
w	-9.23047
kada	-9.23065
▁khule	-9.23141
mizhgan	-9.23141
duniya	-9.2315
▁abas	-9.23194
▁tah	-9.23205
▁kahti	-9.23214
▁rishta	-9.2324
badan	-9.23338
▁shoKHi	-9.23351
▁shahid	-9.2336
saz	-9.23425
▁aql	-9.23457
▁zar	-9.23597
mu	-9.23897
▁dikhai	-9.23991
jab	-9.24297
▁visal	-9.2431
▁aaram	-9.24525
▁ajib	-9.24532
▁lena	-9.24575
karam	-9.24639
bad	-9.24673
▁daulat	-9.2471
▁deti	-9.24974
▁taza	-9.25089
▁dana	-9.25125
srat	-9.25166
▁gir	-9.25377
KHush	-9.25434
dari	-9.2554
▁sitar	-9.25647
▁zauq	-9.25899
iraq	-9.25915
▁kitna	-9.25938
▁barg	-9.2594
ndo	-9.25986
numa	-9.26025
▁justuju	-9.26033
▁tarz	-9.26122
re	-9.26139
▁baham	-9.26159
▁mehrban	-9.26184
▁ilahi	-9.26227
rawan	-9.26267
▁sabza	-9.26306
▁jannat	-9.26342
▁Qas	-9.26396
▁kash	-9.26495
▁bose	-9.26692
▁aazad	-9.26707
ase	-9.26714
abru	-9.27097
▁jawe	-9.27178
▁jamal	-9.27201
raaz	-9.27278
▁mani	-9.27296
▁Thahra	-9.27347
▁paigham	-9.2744
▁chaal	-9.27472
▁qarar	-9.27487
▁zulm	-9.2749
▁Dha	-9.2751
▁Moha	-9.27517
▁anjuman	-9.27604
▁chalte	-9.27656
qadam	-9.27715
▁banda	-9.2773
▁rakkhe	-9.27966
▁baDa	-9.27991
▁KHu	-9.28003
asar	-9.28092
▁naghma	-9.28106
▁mehr	-9.28212
▁wah	-9.28283
bagh	-9.28319
▁abru	-9.28923
▁jinhen	-9.28962
▁bane	-9.28985
ikh	-9.29007
▁bola	-9.29318
▁kanT	-9.29353
ashiq	-9.29432
ju	-9.29586
▁zarra	-9.29789
hu	-9.29817
nasir	-9.29868
▁honT	-9.30026
▁Dub	-9.30442
▁lae	-9.30499
▁pyas	-9.30525
▁Dal	-9.30582
▁kitni	-9.30593
▁mumkin	-9.30635
▁KHas	-9.30854
▁pahchan	-9.3086
▁jaga	-9.30892
▁rasm	-9.30893
haram	-9.30916
▁sadqe	-9.3098
▁baDha	-9.31013
bas	-9.31021
▁bigaD	-9.31414
▁karwan	-9.31431
▁fareb	-9.31465
dost	-9.31658
KHak	-9.3173
▁nazuk	-9.31849
▁chamak	-9.31931
▁nadan	-9.32045
lum	-9.32075
rahim	-9.32123
▁qarib	-9.32163
▁lafz	-9.32165
niyaz	-9.32241
▁shajar	-9.32266
▁baha	-9.32287
▁khila	-9.32353
▁begana	-9.3236
umr	-9.32462
▁adu	-9.32539
zan	-9.3255
tarab	-9.32725
▁dikhla	-9.32744
▁kamal	-9.32944
jo	-9.33395
▁chhuT	-9.33438
ku	-9.33468
▁jitn	-9.33509
▁rind	-9.33689
talab	-9.33764
ghaur	-9.33852
▁taqdir	-9.33882
▁hanste	-9.33958
▁miT	-9.34006
▁taqat	-9.34041
▁gor	-9.34047
zindagi	-9.34105
▁zabt	-9.34111
▁sharar	-9.34133
▁bewafa	-9.34211
▁bich	-9.34228
auq	-9.34459
▁gira	-9.34969
man	-9.35022
▁mizhgan	-9.35141
▁lala	-9.35159
▁mahw	-9.3516
aina	-9.35275
▁kaf	-9.35451
▁sail	-9.35593
▁baadal	-9.35623
▁mang	-9.35781
li	-9.35827
▁dosti	-9.35908
▁bula	-9.35937
oge	-9.35973
▁maze	-9.36095
▁girya	-9.36104
afi	-9.36138
▁puchha	-9.36167
▁nale	-9.36372
▁fughan	-9.36397
bhar	-9.36826
daman	-9.36992
▁shikayat	-9.37075
▁farq	-9.37087
kal	-9.37129
▁darkar	-9.37244
▁rahat	-9.37322
ala	-9.37341
momin	-9.3739
▁parwana	-9.37485
▁hunar	-9.37492
u	-9.38306
zaban	-9.38468
▁raaten	-9.38488
wo	-9.38706
▁kaman	-9.38724
▁khaDa	-9.38799
▁maujud	-9.38831
▁banaya	-9.38936
▁puchhte	-9.38938
▁afsos	-9.39022
ham	-9.39191
jamal	-9.39262
▁tham	-9.39328
▁kahani	-9.39417
▁gunah	-9.39434
▁kami	-9.39445
is	-9.39843
▁baam	-9.40028
▁hur	-9.40055
▁bijli	-9.40441
▁miTTi	-9.40452
▁majlis	-9.40572
▁laya	-9.40608
baKHt	-9.40648
▁imtihan	-9.40684
ke	-9.40705
▁nashsha	-9.4073
▁qais	-9.40758
▁moti	-9.40795
▁qudrat	-9.40796
▁bikhar	-9.40838
▁marn	-9.40887
bazm	-9.40963
▁laila	-9.40991
▁pae	-9.41038
gir	-9.41396
sa	-9.41425
us	-9.41457
▁pahunch	-9.41866
tawan	-9.42252
▁hujum	-9.42306
▁taur	-9.42336
▁shukr	-9.42402
ghair	-9.42594
bala	-9.42597
▁juz	-9.42664
▁iztirab	-9.4267
nau	-9.42678
kya	-9.42805
▁sama	-9.42931
▁gah	-9.43103
▁rok	-9.43121
D	-9.43173
hon	-9.43209
▁sahil	-9.43264
roz	-9.43349
▁payam	-9.43382
▁ruKHsar	-9.43398
▁rona	-9.43511
▁lai	-9.43532
parast	-9.43547
▁nikli	-9.43812
▁shikast	-9.43872
▁ilaj	-9.44048
▁fasana	-9.44138
▁said	-9.44158
▁a	-9.44191
▁milti	-9.44228
nawa	-9.4429
▁mulaqat	-9.44395
ahat	-9.44395
hum	-9.44462
soz	-9.44475
▁gulab	-9.44504
wahshat	-9.44539
jafa	-9.44545
▁jauhar	-9.44745
guman	-9.44835
▁jaanan	-9.4492
par	-9.4493
▁ghabra	-9.45034
▁qasid	-9.45527
sahra	-9.45628
▁hayat	-9.4566
▁tishna	-9.457
▁raunaq	-9.45844
▁khaDe	-9.45877
▁muntazir	-9.45914
▁samt	-9.45926
▁zid	-9.45932
▁hamdam	-9.45988
▁war	-9.45988
▁ghurur	-9.4601
▁tasir	-9.4604
▁dhar	-9.46048
▁sohbat	-9.46076
▁pir	-9.46094
▁bach	-9.46143
ai	-9.4623
▁kali	-9.46293
▁bayaban	-9.46339
▁viran	-9.46349
tamasha	-9.46391
▁pasand	-9.46576
ahir	-9.46625
▁suno	-9.46832
▁rabt	-9.47569
Di	-9.47581
▁masti	-9.47611
arzu	-9.47655
▁sakti	-9.47659
▁arman	-9.4766
▁upar	-9.47663
▁denge	-9.47714
▁dusra	-9.47813
▁dushwar	-9.4784
▁gosh	-9.47909
▁jadu	-9.47945
▁inkar	-9.47957
▁didar	-9.47966
▁Thahar	-9.47988
▁nawa	-9.48058
▁mare	-9.48191
▁qalam	-9.48202
▁koh	-9.48266
qafas	-9.48278
manzil	-9.48279
▁muddaa	-9.48286
ul	-9.48296
baam	-9.48438
▁Dhal	-9.48666
▁chha	-9.48699
▁nigahen	-9.48735
▁ghulam	-9.4879
▁musalman	-9.48861
udh	-9.48904
bazar	-9.48977
▁lakhon	-9.48991
▁basti	-9.49135
KHizan	-9.49413
ka	-9.49438
▁TukDe	-9.49491
▁jabin	-9.49546
▁alag	-9.49548
▁dukan	-9.49549
▁gunahgar	-9.49575
▁manzur	-9.49583
▁baDe	-9.49609
▁qabr	-9.49656
▁ahwal	-9.49725
▁halqa	-9.49741
▁dega	-9.49826
▁nisar	-9.4992
▁tauba	-9.49957
▁did	-9.49959
▁charKH	-9.5
▁gulistan	-9.50126
parda	-9.50204
▁sal	-9.50254
▁miTa	-9.50453
had	-9.50677
▁naqab	-9.50717
▁ruswai	-9.50902
▁phirta	-9.51006
zamin	-9.51082
al	-9.51117
▁fitna	-9.51128
▁taj	-9.51135
▁shikar	-9.51508
▁sarapa	-9.51597
▁surKH	-9.51645
▁yusuf	-9.51731
hina	-9.51914
▁iman	-9.51943
▁shad	-9.51966
▁baras	-9.52075
faiz	-9.52141
furqat	-9.52152
▁iKHtiyar	-9.52281
▁rahna	-9.52452
auda	-9.52488
▁hansi	-9.52519
▁chaha	-9.52531
▁bandha	-9.5261
▁bandh	-9.52768
▁nasim	-9.53039
do	-9.53057
▁basar	-9.5314
▁sabz	-9.53183
▁aziz	-9.53209
ahadur	-9.53429
▁KHata	-9.53475
▁sirf	-9.53521
▁adam	-9.5353
▁salam	-9.53546
▁sukh	-9.53563
▁baghban	-9.53668
▁mashuq	-9.53952
▁KHurshid	-9.53953
lala	-9.54042
▁KHatm	-9.54186
saman	-9.54198
▁son	-9.54277
▁kaba	-9.54334
aya	-9.54438
▁Tal	-9.54475
▁aaen	-9.54538
ara	-9.54918
sada	-9.55193
ak	-9.55411
▁san	-9.55427
▁samjho	-9.5543
▁barabar	-9.55451
▁aaghosh	-9.55454
baad	-9.55463
▁pak	-9.55472
▁sae	-9.55492
▁shamil	-9.55496
▁huzur	-9.55651
▁tain	-9.55713
▁barpa	-9.558
▁ghaTa	-9.55863
ian	-9.55932
▁nargis	-9.55937
▁izhaar	-9.5599
fughan	-9.56197
▁haya	-9.56371
▁gulzar	-9.56611
▁bhari	-9.5695
▁phirti	-9.56993
girya	-9.56999
f	-9.57051
mani	-9.57424
▁wagarna	-9.57476
▁panch	-9.57481
zist	-9.57489
▁tadbir	-9.575
▁ilzam	-9.57511
▁galiyon	-9.57529
▁ghash	-9.57564
▁pahar	-9.57599
▁roya	-9.57627
▁lamha	-9.5769
▁puchhe	-9.57796
▁ruKHsat	-9.57806
▁hausla	-9.57848
▁KHalq	-9.5786
▁misal	-9.57887
▁kashti	-9.57906
▁KHum	-9.57969
▁nau	-9.58045
▁dair	-9.58136
▁rahguzar	-9.58245
▁chhin	-9.58282
▁shabab	-9.58573
▁rab	-9.58711
▁pila	-9.58981
▁rakha	-9.59128
il	-9.59377
▁lun	-9.59546
▁gawara	-9.59651
▁masjid	-9.59758
▁dimagh	-9.60139
▁shamshir	-9.60192
falak	-9.60415
dahan	-9.60434
tegh	-9.60467
▁taghaful	-9.60519
paT	-9.60572
▁jite	-9.6058
▁muskura	-9.60596
fana	-9.60616
▁mo	-9.6072
gan	-9.60761
▁qaba	-9.61007
▁bichhaD	-9.61259
▁sikh	-9.61431
shama	-9.61821
dad	-9.61866
▁salamat	-9.61878
▁ayan	-9.61905
▁bha	-9.61988
▁malal	-9.62019
KHarab	-9.62138
▁mart	-9.6216
▁mushtaq	-9.622
mast	-9.62263
dariya	-9.62475
mahfil	-9.62589
zaKHm	-9.62596
saqi	-9.62638
KHas	-9.62807
▁ruTh	-9.63088
▁dho	-9.63233
wali	-9.63335
▁jhalak	-9.63505
baz	-9.63548
▁buri	-9.63591
▁jhuka	-9.6378
▁muqaddar	-9.63856
akbar	-9.63893
▁thak	-9.63906
▁phuT	-9.63953
▁lagti	-9.64034
makan	-9.6409
▁KHaridar	-9.64176
▁huin	-9.64408
▁namak	-9.64504
▁KHamoshi	-9.64535
▁aazar	-9.64637
▁bhare	-9.64742
jaun	-9.64789
mahshar	-9.64799
▁bhag	-9.64975
nasim	-9.65058
▁guzra	-9.65192
allah	-9.65197
▁zard	-9.65233
▁fana	-9.65421
KHu	-9.65633
▁baz	-9.65635
▁giraftar	-9.65847
ajr	-9.65849
▁KHal	-9.65994
▁hina	-9.66044
▁dunga	-9.66131
▁Thahre	-9.66157
▁galiyan	-9.66218
mar	-9.66219
▁barish	-9.66232
▁peD	-9.66462
▁milte	-9.66498
▁himmat	-9.66512
▁mahak	-9.66633
andaz	-9.66785
di	-9.66789
▁samajhta	-9.66847
▁shirin	-9.66876
p	-9.6688
haq	-9.66905
▁haT	-9.66961
▁ghanim	-9.66978
▁uThae	-9.67036
dahr	-9.67072
oh	-9.67241
▁ras	-9.67406
▁furqat	-9.67549
zad	-9.6768
amir	-9.67795
▁uThe	-9.67827
▁majbur	-9.67981
dida	-9.67996
▁rangin	-9.6803
main	-9.68116
mon	-9.68271
▁lipaT	-9.68372
▁barsat	-9.68424
▁badla	-9.68429
▁afsana	-9.6845
▁ghalat	-9.68485
▁maqtal	-9.68573
▁turbat	-9.68573
▁tabassum	-9.68691
▁shola	-9.68695
▁bistar	-9.68698
▁jurm	-9.68721
▁ghairat	-9.68752
▁arsh	-9.68792
▁wahm	-9.68798
▁KHizr	-9.6881
Da	-9.68993
g	-9.69098
ahl	-9.69331
gareban	-9.69408
sanam	-9.69441
jalwa	-9.69496
egi	-9.69592
aish	-9.69788
▁baala	-9.69897
▁zarur	-9.69935
inai	-9.69995
KHat	-9.70241
▁aamad	-9.70404
▁pan	-9.70475
▁firaq	-9.70527
T	-9.70534
▁mard	-9.70556
▁ishaara	-9.70626
unawwar	-9.70642
▁palaT	-9.70677
▁aaghaz	-9.70679
▁waqif	-9.70679
▁chhoDa	-9.70683
▁mubarak	-9.70745
▁faeda	-9.70753
▁intiha	-9.70753
mughan	-9.70842
id	-9.70866
ur	-9.70878
▁ehsas	-9.70904
▁silsila	-9.70956
KHwan	-9.70984
▁rakhti	-9.71019
wan	-9.71052
▁hangama	-9.71074
▁thoDi	-9.71119
mehr	-9.71305
▁chalna	-9.71306
▁rota	-9.71323
▁bismil	-9.71574
▁nihan	-9.71644
▁taq	-9.71675
nafas	-9.71744
KHair	-9.71797
zamana	-9.71815
chaak	-9.71861
▁kalam	-9.71986
pai	-9.72024
nkar	-9.72104
bayan	-9.72162
▁bab	-9.72324
▁tis	-9.72565
▁sikha	-9.72736
▁marg	-9.72908
▁shish	-9.72919
ultan	-9.73025
▁uTTha	-9.73057
▁basant	-9.73116
▁iqrar	-9.73197
▁mahram	-9.73296
▁qahr	-9.73304
▁uThaya	-9.73324
▁kunj	-9.73399
▁girah	-9.73436
▁wad	-9.73459
▁farhad	-9.73482
baada	-9.73514
▁paDta	-9.73589
▁wadi	-9.7362
▁aandhi	-9.73915
▁jhuk	-9.74064
asman	-9.74083
bazi	-9.7423
▁muj	-9.74344
▁marna	-9.74455
▁mange	-9.74571
nala	-9.74597
▁hu	-9.75147
▁betab	-9.75196
zat	-9.75333
▁shart	-9.7546
▁dijiye	-9.75496
▁nazdik	-9.75496
▁badle	-9.75547
▁bund	-9.75605
azar	-9.75654
▁koTh	-9.75789
▁phaila	-9.7585
▁sambhal	-9.75967
▁sitara	-9.76007
KHwah	-9.76022
▁waza	-9.76105
▁milna	-9.76171
▁TuTa	-9.76178
▁sard	-9.76228
▁chaDha	-9.76313
▁rut	-9.76566
▁chhu	-9.7662
▁luTa	-9.76651
waqt	-9.76731
KHuban	-9.76736
naqab	-9.76744
jabin	-9.76793
ruKHsar	-9.76863
kashi	-9.76904
qarari	-9.76906
▁aam	-9.77108
▁gada	-9.77643
kari	-9.77811
▁sune	-9.77813
KHez	-9.77996
majruh	-9.77996
▁rawa	-9.78004
▁uzr	-9.78078
▁jumbish	-9.78111
▁ulTa	-9.78134
▁raqs	-9.78209
▁dayar	-9.78211
▁howega	-9.78275
▁ajal	-9.78366
▁irada	-9.7838
▁ghaflat	-9.78405
▁qaza	-9.78515
pareshan	-9.78526
▁KHushk	-9.78649
▁rakhna	-9.78756
▁sehr	-9.78854
▁raftar	-9.78974
▁rahun	-9.79076
giran	-9.79279
majnun	-9.79289
intizar	-9.79291
qayamat	-9.79303
ram	-9.79324
▁aas	-9.79641
gun	-9.79812
adha	-9.79918
▁yas	-9.80077
▁ga	-9.80153
▁lauT	-9.80266
▁aastan	-9.80278
▁KHudai	-9.80523
▁dhun	-9.80553
▁jaisa	-9.806
▁taqaza	-9.80609
▁nafrat	-9.80614
▁muft	-9.80615
▁qafila	-9.80764
▁aabru	-9.8083
▁phal	-9.80857
▁gauhar	-9.80947
▁aghyar	-9.81114
▁nain	-9.81159
▁chura	-9.81499
KHar	-9.81634
▁ghaT	-9.81719
dushman	-9.81925
nishan	-9.81952
▁phira	-9.82352
san	-9.82479
hat	-9.82593
mina	-9.82753
dili	-9.82768
▁DhunD	-9.82817
nigar	-9.82826
▁bhej	-9.82843
▁sharma	-9.83178
▁lazim	-9.83244
▁daftar	-9.83247
▁bais	-9.8333
▁lagte	-9.83497
▁itab	-9.83557
▁jang	-9.83598
andi	-9.83619
▁paimana	-9.83667
▁jalwe	-9.83689
▁fitrat	-9.83726
tur	-9.83818
▁awwal	-9.83828
▁wajud	-9.839
▁uThi	-9.83906
▁masal	-9.83972
▁nishani	-9.84128
hur	-9.84175
▁sote	-9.84266
▁taron	-9.84418
kaf	-9.84455
haya	-9.84535
hashr	-9.84629
zindan	-9.84683
qaba	-9.84729
▁shair	-9.84776
qad	-9.84973
▁narm	-9.8527
nim	-9.85452
baal	-9.85509
▁mail	-9.85655
nawi	-9.85735
▁jazb	-9.85737
▁zarr	-9.85877
aKHir	-9.85907
▁aanch	-9.85922
▁pichhl	-9.85949
▁andalib	-9.85983
▁saki	-9.86012
▁mohtasib	-9.86019
▁khinche	-9.86077
ban	-9.8608
▁zindagani	-9.86125
▁shewa	-9.86154
▁bahane	-9.8617
ch	-9.86184
▁bahs	-9.86202
▁ilm	-9.86272
▁Dala	-9.86406
▁jaur	-9.86653
▁laD	-9.867
▁rahm	-9.87102
▁tale	-9.87114
▁khan	-9.87306
digar	-9.87392
taghaful	-9.87395
▁wali	-9.87402
asir	-9.87557
Daya	-9.87871
▁KHubi	-9.88099
▁mata	-9.8818
hai	-9.88309
▁tayyar	-9.8861
▁jaaniye	-9.88634
▁mehndi	-9.88672
▁nisbat	-9.88672
▁aastin	-9.88674
▁bhaari	-9.88677
▁dhoka	-9.88682
▁dije	-9.88707
▁darwaza	-9.88728
▁bhara	-9.88801
gh	-9.88846
▁alam	-9.88875
nur	-9.88891
▁zanu	-9.88983
but	-9.89016
▁matam	-9.89081
iyo	-9.89081
▁nikhat	-9.89093
▁jari	-9.89159
▁jalte	-9.89197
▁guhar	-9.89353
▁baT	-9.89392
nab	-9.89396
bin	-9.89573
▁achchhe	-9.89589
▁hila	-9.8977
pari	-9.89815
we	-9.89898
ran	-9.90037
band	-9.90056
▁nigar	-9.90114
pinhan	-9.90246
▁aar	-9.9028
▁kaj	-9.9031
gari	-9.90488
▁bani	-9.90539
ayyam	-9.90636
▁aib	-9.91021
▁jaanen	-9.91045
▁chun	-9.91063
▁chum	-9.91251
▁fan	-9.91373
▁masiha	-9.91387
▁sawar	-9.91418
kaam	-9.91461
KHal	-9.91499
▁muqabil	-9.91532
▁hanuz	-9.91532
▁tawiz	-9.91543
▁takiya	-9.9159
▁sakun	-9.91599
▁roe	-9.91622
▁chupke	-9.91627
▁tilism	-9.91657
▁subuk	-9.91678
unga	-9.91701
▁uqda	-9.91701
▁mazmun	-9.91736
▁musibat	-9.91736
▁qubul	-9.91736
as	-9.91761
▁uThti	-9.91777
▁sajda	-9.91965
kusha	-9.92007
▁du	-9.92019
▁anjam	-9.92083
▁banti	-9.92109
▁gosha	-9.92258
▁khile	-9.92266
▁guzart	-9.92342
KHiram	-9.92361
hijab	-9.92423
▁tara	-9.9243
▁kushta	-9.92479
▁sharminda	-9.92494
posh	-9.92723
▁andhere	-9.92759
▁khinchi	-9.9279
dasht	-9.9312
nasib	-9.93174
kuchh	-9.9321
▁mahshar	-9.93217
mahtab	-9.9324
judai	-9.93253
gunah	-9.93297
q	-9.93303
sabab	-9.93313
▁KHuban	-9.93464
did	-9.93636
▁safa	-9.93923
KHan	-9.94089
▁karwaT	-9.94471
▁suragh	-9.94471
▁muKHtasar	-9.94498
▁patang	-9.94515
▁bawajud	-9.94525
▁faisl	-9.9453
▁palak	-9.94548
▁nok	-9.94568
▁nazakat	-9.94572
▁qimat	-9.94572
▁kohkan	-9.94575
▁wae	-9.94587
▁puran	-9.94589
▁chaT	-9.94681
▁jins	-9.94739
▁kafi	-9.94742
▁rafu	-9.94799
▁wasf	-9.94838
▁sahl	-9.94873
▁qatre	-9.94985
pas	-9.95076
▁sitamgar	-9.95115
je	-9.9519
▁khuli	-9.95382
▁ni	-9.95486
▁dud	-9.95536
▁chaara	-9.95551
▁TuTe	-9.95556
▁ram	-9.95582
▁giran	-9.95618
▁tair	-9.95621
▁bare	-9.95643
▁Dubo	-9.95794
▁hat	-9.95869
▁nahaq	-9.96061
▁buland	-9.96063
▁karega	-9.9611
▁lahr	-9.96119
▁nang	-9.96135
KHirad	-9.96216
jauhar	-9.96226
iKHtiyar	-9.96228
▁pahl	-9.96229
gulshan	-9.96258
barq	-9.96268
pasand	-9.96272
amal	-9.96452
sara	-9.96471
▁dosto	-9.96533
▁taba	-9.96549
kam	-9.96655
rangin	-9.96675
▁jald	-9.96998
▁aahu	-9.97138
▁Thahri	-9.97352
▁mayassar	-9.97501
▁utra	-9.97501
▁farishte	-9.97501
▁mahsus	-9.97509
▁talib	-9.97515
▁ajnabi	-9.97523
▁hukm	-9.97523
▁bharosa	-9.9754
▁lenge	-9.97597
▁para	-9.97641
▁paDti	-9.9769
▁bahana	-9.97736
▁dilbar	-9.97742
numai	-9.97867
▁uThte	-9.97871
▁chahat	-9.9791
▁sukun	-9.97975
▁minnat	-9.98
▁jada	-9.98036
▁takalluf	-9.98158
sang	-9.98183
▁kyunk	-9.98558
▁shana	-9.986
nihan	-9.98685
▁walo	-9.98812
▁sah	-9.98819
iyat	-9.98886
▁pinhan	-9.98917
dauran	-9.9906
farosh	-9.99209
ek	-9.99247
pech	-9.99273
nadim	-9.9935
raat	-9.99423
▁gahe	-9.99682
▁banta	-9.99731
▁baKHt	-9.99781
le	-9.99956
▁banat	-9.99981
▁al	-10.0007
▁darban	-10.0012
ko	-10.0032
▁kaTi	-10.0035
▁ghunch	-10.0049
▁lijiye	-10.0063
▁sanp	-10.0064
▁chhanw	-10.0066
▁Dart	-10.0074
▁fida	-10.0075
tarah	-10.0081
▁sukut	-10.0085
▁jina	-10.0093
▁namaz	-10.0102
▁inayat	-10.0102
▁qadah	-10.0106
▁giri	-10.011
▁dastar	-10.0112
▁subu	-10.0115
dy	-10.0122
▁KHumar	-10.0133
▁sanwar	-10.0139
▁jaldi	-10.0141
▁aaenge	-10.0143
▁aaegi	-10.0154
▁khulta	-10.0163
rasa	-10.018
▁KHatra	-10.0193
▁kasa	-10.0193
jawani	-10.0234
▁ra	-10.0247
saghar	-10.0259
ed	-10.028
lagi	-10.032
▁phaT	-10.0324
▁chalen	-10.0345
mal	-10.0354
cha	-10.0381
▁bojh	-10.0384
▁chanchal	-10.0385
▁saugand	-10.0385
▁ujaD	-10.0385
▁kaghaz	-10.0385
▁sharik	-10.0385
▁dhum	-10.0385
▁hangam	-10.0385
▁tawaqqo	-10.0387
▁akela	-10.0388
▁taklif	-10.0389
▁lamhe	-10.0389
▁sabit	-10.0389
▁phoD	-10.039
▁aawara	-10.0391
▁majra	-10.0392
▁sadgi	-10.0392
▁likkha	-10.0393
▁kinare	-10.0393
▁ghuss	-10.04
▁ganwa	-10.0402
arai	-10.0404
▁insaf	-10.0411
dozaKH	-10.0412
▁mahbub	-10.0413
▁karobar	-10.0416
▁zunnar	-10.0421
▁rakho	-10.0427
KH	-10.0436
▁pahna	-10.0438
▁habab	-10.0443
shanas	-10.0444
▁mizha	-10.0447
▁samar	-10.046
▁ziyan	-10.0462
abr	-10.0467
se	-10.047
▁pareshani	-10.0478
▁socha	-10.0489
▁puchhta	-10.0491
▁rahegi	-10.0496
▁chin	-10.0502
▁shikan	-10.0508
fareb	-10.0519
▁ju	-10.0527
▁mahtab	-10.0562
charagh	-10.0585
▁nashe	-10.0588
bismil	-10.0591
fikr	-10.0592
▁tifl	-10.0609
taza	-10.0618
▁uThan	-10.0621
▁harif	-10.0629
af	-10.0633
gulzar	-10.0633
▁ain	-10.0658
▁tumhi	-10.068
▁dusr	-10.0691
▁suni	-10.0693
▁dab	-10.0695
▁fasan	-10.0702
▁KHanda	-10.0707
▁wusat	-10.0714
▁ibtida	-10.0719
▁phunk	-10.0719
▁bigDa	-10.0719
▁jaisi	-10.072
▁mashhur	-10.0725
▁Dale	-10.0727
▁KHamushi	-10.073
▁puchhiye	-10.073
▁dikhaya	-10.0736
▁palk	-10.0736
▁far	-10.0737
kan	-10.0739
▁surKHi	-10.0743
▁janab	-10.0744
▁raegan	-10.076
▁bazu	-10.0763
baha	-10.0766
▁maidan	-10.0772
▁tamir	-10.0775
▁wajh	-10.0791
sina	-10.0798
bari	-10.0813
ida	-10.083
▁chahen	-10.0837
shikan	-10.0858
▁KHirad	-10.0862
▁naqsha	-10.0901
▁laDai	-10.0914
ghazal	-10.0931
raftar	-10.0935
lutf	-10.0937
▁wahshi	-10.095
dua	-10.0962
▁gaD	-10.0975
▁andher	-10.0975
▁paiman	-10.0979
▁Kh	-10.1001
▁bazi	-10.101
▁ghul	-10.1029
▁barham	-10.1036
▁lash	-10.1038
▁lata	-10.1058
▁ulaT	-10.1063
▁itr	-10.1071
▁chitwan	-10.1075
▁naKHl	-10.1079
▁ustad	-10.1081
▁mehrbani	-10.1082
▁badnam	-10.1082
▁sarf	-10.1087
▁nawak	-10.1088
▁kufr	-10.1088
▁kaenat	-10.1097
▁qibla	-10.11
▁araq	-10.1102
▁naznin	-10.1111
▁raza	-10.113
▁kaTe	-10.113
▁nihayat	-10.113
▁jitna	-10.1131
▁laKHt	-10.1134
jaani	-10.1155
▁parsa	-10.1162
▁surma	-10.117
▁zaruri	-10.117
rat	-10.1172
▁dikhata	-10.1176
▁dushmani	-10.1189
hosh	-10.119
▁dikhae	-10.1192
▁adab	-10.1211
▁tur	-10.123
▁kalej	-10.1235
▁chor	-10.125
gumani	-10.1256
▁phansa	-10.1269
▁sat	-10.1278
▁tare	-10.1288
bimar	-10.1294
shirin	-10.1295
qadr	-10.1296
rozgar	-10.1296
aql	-10.1297
karwan	-10.1297
▁waise	-10.1307
▁Thikan	-10.1326
▁khil	-10.1335
▁hansa	-10.1353
▁laDi	-10.1365
▁bik	-10.1367
▁ky	-10.1398
▁sambhaale	-10.1415
▁nit	-10.1424
▁aariz	-10.1427
▁sunsan	-10.1429
▁zarurat	-10.143
▁tawajjoh	-10.1432
▁zehn	-10.1432
arz	-10.1434
▁tasalli	-10.1437
▁mol	-10.1439
▁rauzan	-10.1441
▁auqat	-10.1446
tu	-10.1447
▁lashkar	-10.1452
▁bandagi	-10.1454
▁chaaragar	-10.1455
▁aahaT	-10.1457
▁asl	-10.1458
▁tabir	-10.146
▁mazhab	-10.1461
▁qafile	-10.1466
mand	-10.1469
fishan	-10.1478
▁balaen	-10.1488
▁talluq	-10.1494
▁azal	-10.15
lon	-10.1508
▁DhunDh	-10.1515
▁paun	-10.153
▁bewafai	-10.1532
▁aadam	-10.1533
▁parwa	-10.1549
▁udasi	-10.155
▁paimane	-10.1554
▁nim	-10.1562
▁bedar	-10.1568
▁inhi	-10.1569
▁amal	-10.1576
mizaj	-10.1588
▁jalta	-10.1589
karan	-10.1632
▁aazma	-10.1644
safa	-10.1649
iqbaal	-10.1654
murad	-10.1664
bulbul	-10.1664
hisab	-10.1665
shaeri	-10.1666
kafir	-10.1671
▁KHiram	-10.1672
sair	-10.1672
sabr	-10.1683
shabab	-10.1686
▁moD	-10.17
▁chhat	-10.1718
▁thoD	-10.172
▁sambhaal	-10.1721
▁aaTh	-10.1724
▁Dali	-10.1745
▁saja	-10.1746
▁bo	-10.1747
haar	-10.1752
zahir	-10.1757
ranj	-10.1761
▁pate	-10.1769
▁chamka	-10.1791
▁makin	-10.1791
▁dhul	-10.1792
▁zoaf	-10.1794
▁saik	-10.1794
▁safed	-10.1795
▁uDt	-10.1796
▁dhaDak	-10.1799
▁phenk	-10.1803
taqsir	-10.1807
wi	-10.1811
▁milega	-10.1816
▁mariz	-10.1821
▁muflis	-10.1823
▁gin	-10.1835
▁mulk	-10.1837
▁taskin	-10.1837
▁tishnagi	-10.1838
guzar	-10.1839
▁shafaq	-10.1842
▁ata	-10.1847
▁libas	-10.1852
wash	-10.1855
▁mujhko	-10.186
▁yarab	-10.1867
▁kahi	-10.1872
▁ahbab	-10.1872
▁tajalli	-10.1872
▁darwaze	-10.1876
▁paikar	-10.1876
▁pine	-10.1877
▁joban	-10.1882
▁lagan	-10.1892
▁saat	-10.1907
▁ishaare	-10.191
▁dosh	-10.1917
▁parwaz	-10.1918
▁sarak	-10.1936
fa	-10.1954
▁panja	-10.1957
▁mahrum	-10.1958
▁kuch	-10.1958
gahan	-10.1965
du	-10.1981
yun	-10.2039
ushshaq	-10.2046
▁aashnai	-10.2046
ijad	-10.2047
muddaa	-10.2048
matlab	-10.2049
rahguzar	-10.2051
qatl	-10.2052
hunar	-10.2052
▁mina	-10.2054
KHatir	-10.2056
▁naKHun	-10.2065
▁kasrat	-10.2086
tang	-10.2094
▁ghat	-10.21
▁bahal	-10.2102
▁laun	-10.2107
▁bi	-10.2135
y	-10.2135
▁aaun	-10.215
▁musht	-10.2158
▁mane	-10.2165
▁pukar	-10.2169
▁bech	-10.2173
▁nibah	-10.2174
▁ijazat	-10.2175
▁ashaar	-10.2175
lahza	-10.2176
▁farsh	-10.2179
▁khaal	-10.2181
▁jurat	-10.2184
▁sharh	-10.2185
▁KHilaf	-10.219
▁pasheman	-10.2193
▁kashish	-10.2196
▁gumbad	-10.2196
▁baadshah	-10.2206
▁saqiya	-10.2207
▁mahr	-10.2208
▁mubtala	-10.2209
▁mahmil	-10.2211
▁rawish	-10.2219
kab	-10.2222
▁fusun	-10.2224
▁sawab	-10.2225
▁dilruba	-10.2236
▁ruka	-10.2237
▁rahzan	-10.2255
▁bank	-10.2257
▁taKHt	-10.2257
▁choT	-10.2269
▁nashat	-10.2274
▁kakul	-10.2277
▁hamrah	-10.2305
hun	-10.2315
▁KHaksar	-10.2321
▁dauD	-10.2321
ron	-10.2322
▁haif	-10.2329
▁shikasta	-10.2344
▁hawaen	-10.2359
▁kabab	-10.2359
▁rasai	-10.2368
ajab	-10.2374
tamam	-10.2376
▁aaKHiri	-10.2378
garm	-10.2384
▁karni	-10.2397
nawaz	-10.2405
saya	-10.2406
▁piya	-10.242
▁tai	-10.2428
jis	-10.2444
naghma	-10.2448
naqsh	-10.2449
tujh	-10.2449
hairan	-10.2452
▁pahunchi	-10.2453
adab	-10.2458
kun	-10.246
▁kiran	-10.2461
▁paT	-10.2467
rafta	-10.2467
dair	-10.2469
tanhai	-10.2469
▁chhati	-10.2509
▁chaaron	-10.254
▁bhule	-10.2552
▁mohr	-10.2558
▁numud	-10.2566
▁saj	-10.2567
▁tohmat	-10.2572
▁agl	-10.2575
▁qarz	-10.2576
▁ret	-10.2581
▁azm	-10.2581
▁qurb	-10.2583
▁turfa	-10.2584
▁ufuq	-10.2589
▁khoya	-10.2592
▁dekhiyo	-10.2595
▁shohrat	-10.2596
▁jallad	-10.2599
▁KHalish	-10.2605
▁fitne	-10.2606
▁paikan	-10.2608
▁faqr	-10.261
▁nukta	-10.2613
▁sumbul	-10.2615
rana	-10.2616
▁KHala	-10.2622
▁surur	-10.2626
▁dhan	-10.2631
▁shumar	-10.2645
▁rahmat	-10.2656
tawani	-10.2675
ruba	-10.2676
▁humse	-10.2684
▁nazara	-10.2684
▁rahenge	-10.2684
▁rahin	-10.2694
▁jabr	-10.2694
yas	-10.2696
▁ijad	-10.2711
▁phans	-10.2728
▁patta	-10.2736
▁nadim	-10.2745
▁sarab	-10.2754
▁jhamak	-10.2799
kalam	-10.2803
▁patt	-10.2832
▁faiz	-10.2847
asrar	-10.2859
▁chalan	-10.2862
ummid	-10.2865
hairat	-10.2865
zanjir	-10.2865
raushan	-10.2865
sahil	-10.2866
sharar	-10.2866
nazuk	-10.2868
rau	-10.2875
shabnam	-10.2877
▁rast	-10.2889
▁talKH	-10.289
▁parwane	-10.2891
bedar	-10.2896
nge	-10.2906
▁dahr	-10.2909
▁marta	-10.292
▁andheri	-10.2921
fan	-10.2922
▁shaer	-10.293
▁pasban	-10.2936
▁Thik	-10.2938
▁chaDh	-10.2945
▁re	-10.2947
▁Thokar	-10.2981
▁murjha	-10.2992
▁shiddat	-10.2992
▁iKHlas	-10.2992
▁botal	-10.2993
▁kinara	-10.2994
waja	-10.2997
▁tabib	-10.2997
▁samna	-10.2998
▁KHalal	-10.3001
▁tirgi	-10.3015
▁andesha	-10.3017
▁rup	-10.3019
afat	-10.3026
▁tahrir	-10.3028
▁chalti	-10.3039
▁lek	-10.305
▁jazba	-10.3051
▁naf	-10.3058
▁uski	-10.3064
▁zi	-10.3065
▁dekhenge	-10.307
▁uTThe	-10.3077
▁saudai	-10.308
▁chheDa	-10.3084
▁mayus	-10.3086
▁murawwat	-10.309
▁rihai	-10.3102
bandi	-10.3102
▁samjhen	-10.3112
aman	-10.3139
▁gile	-10.3153
bara	-10.3155
▁uDte	-10.3156
▁chalta	-10.3162
uk	-10.3172
shah	-10.319
▁aasar	-10.3203
▁baDhe	-10.3215
▁Duba	-10.322
umid	-10.3227
shoKH	-10.3228
▁zaman	-10.3229
aat	-10.323
farda	-10.3238
▁TuTi	-10.3243
ib	-10.3248
▁sona	-10.3251
tum	-10.3255
▁biTha	-10.3287
▁badli	-10.3298
bayaban	-10.3299
jannat	-10.33
mauj	-10.33
shamshir	-10.3301
phir	-10.3302
KHamosh	-10.3303
shaKH	-10.3303
qalam	-10.3303
gulistan	-10.3304
gulsitan	-10.3307
kamar	-10.3307
za	-10.3308
kaun	-10.3309
ashiqi	-10.3319
wada	-10.332
▁sunai	-10.3325
lu	-10.3327
mazar	-10.3338
▁tun	-10.334
go	-10.3346
▁ujD	-10.3357
▁laDt	-10.3382
▁bahla	-10.3416
▁chhuDa	-10.3424
▁ungliy	-10.3425
▁bismillah	-10.3427
▁hisse	-10.3427
sikandar	-10.3427
▁bhanwar	-10.3428
▁daraKHt	-10.3428
▁arsa	-10.3429
▁darpesh	-10.343
▁rakkhi	-10.343
▁sehn	-10.3431
▁pahan	-10.3431
▁aangan	-10.3433
▁hunuz	-10.3433
▁paDha	-10.3435
▁ujala	-10.3436
▁naqd	-10.3437
▁nashtar	-10.3444
▁qusur	-10.3447
▁tahzib	-10.3447
▁partaw	-10.3448
▁sharmsar	-10.3449
▁aabla	-10.3449
▁rakhiye	-10.345
▁kahunga	-10.3451
▁pyari	-10.3456
▁qasd	-10.346
▁jalaya	-10.3462
▁buniyaad	-10.347
raz	-10.3473
▁waisi	-10.3473
▁gam	-10.3475
▁qaul	-10.3494
▁lan	-10.3511
▁barsa	-10.3513
▁lagaya	-10.3514
▁purani	-10.3536
utar	-10.3539
▁qamat	-10.354
▁dan	-10.3542
▁u	-10.3546
▁hama	-10.3569
▁ushshaq	-10.3575
▁mas	-10.3591
▁leti	-10.3603
sanj	-10.3605
▁uThana	-10.3607
▁chori	-10.364
▁shaeri	-10.3657
▁siyahi	-10.3661
chin	-10.3678
▁piri	-10.3693
▁duri	-10.3701
▁mazar	-10.3708
▁kanon	-10.3714
▁basa	-10.3716
▁shoale	-10.3731
maqsud	-10.3749
dimagh	-10.3754
izhaar	-10.3754
kucha	-10.3756
laila	-10.3761
bedad	-10.3764
surat	-10.3765
dostan	-10.3769
▁zad	-10.3771
sard	-10.3787
▁sata	-10.3801
▁dew	-10.3802
▁pita	-10.3808
dud	-10.3823
▁KHatt	-10.3828
ain	-10.3845
▁safai	-10.3856
▁kusht	-10.3861
▁darich	-10.3877
saf	-10.3877
▁lamh	-10.3879
▁tauq	-10.3879
▁masruf	-10.3882
▁simaT	-10.3882
▁pahaD	-10.3882
▁waraq	-10.3882
▁khet	-10.3883
▁ghir	-10.3884
▁pagal	-10.3884
▁jugnu	-10.3885
▁zinhaar	-10.3885
▁kapD	-10.3885
ho	-10.3888
▁charcha	-10.3889
▁mehrab	-10.3889
basar	-10.3893
▁bhali	-10.3893
▁bul	-10.3896
▁mangun	-10.3896
▁dushnam	-10.3897
▁gal	-10.3898
▁utn	-10.3899
far	-10.39
▁gurez	-10.3902
▁takrar	-10.3903
▁najat	-10.3903
kuhan	-10.3903
▁qabu	-10.3905
▁nin	-10.3908
▁dawat	-10.3909
▁jhaD	-10.3912
▁ana	-10.3922
▁bheja	-10.3931
▁tapish	-10.3939
▁khate	-10.3941
▁jagta	-10.3945
rez	-10.395
▁jeb	-10.3951
▁girta	-10.3955
▁baiThna	-10.396
▁zulmat	-10.3964
▁imkan	-10.397
gashta	-10.3979
▁rahnuma	-10.3983
yaad	-10.3993
▁sai	-10.4001
▁tul	-10.4005
▁nazzara	-10.4009
▁mir	-10.4012
▁charaghan	-10.4014
▁khincha	-10.4017
naza	-10.4027
▁hansne	-10.4027
▁uf	-10.4037
nai	-10.4037
▁burai	-10.404
▁shadi	-10.404
▁rawani	-10.405
▁bedad	-10.406
▁talKHi	-10.4065
▁sila	-10.4068
han	-10.4073
▁andaza	-10.4093
▁we	-10.4113
▁dekhin	-10.4115
▁yaran	-10.4123
sai	-10.4124
barg	-10.4131
Thikana	-10.4134
▁turra	-10.4155
ashiyan	-10.4173
rahat	-10.418
▁badalt	-10.4183
▁laDa	-10.4186
▁toDa	-10.4188
betab	-10.4189
KHur	-10.419
adu	-10.4192
▁DhunDt	-10.4202
ap	-10.4213
▁uThai	-10.4213
wajud	-10.4221
KHurshid	-10.423
iztirab	-10.423
mashuq	-10.423
faza	-10.4231
parwaz	-10.4231
mushkil	-10.4231
KHushk	-10.4236
▁khae	-10.4255
tere	-10.4256
baala	-10.4269
fishani	-10.4281
dur	-10.4284
▁zaKHmi	-10.4289
▁KHarabi	-10.4294
karda	-10.43
▁an	-10.4323
▁parind	-10.4326
juz	-10.433
iyega	-10.4333
nak	-10.4349
▁aashufta	-10.4354
▁ulajh	-10.4357
▁sahaar	-10.4357
▁mazkur	-10.4358
▁mauquf	-10.4358
▁lakir	-10.4358
▁rafiq	-10.4358
▁farishto	-10.4358
▁aadab	-10.4359
▁bigDi	-10.436
▁chadar	-10.4362
▁pamal	-10.4364
▁inqalab	-10.4374
▁hakim	-10.4374
▁chashma	-10.4375
▁quran	-10.4375
▁gird	-10.438
▁maghrur	-10.438
▁mashq	-10.438
▁chhan	-10.4384
▁bahisht	-10.4387
▁farogh	-10.4387
▁baghal	-10.4387
▁bisat	-10.4388
▁pukara	-10.4392
shir	-10.4392
▁nasha	-10.4395
▁nihaal	-10.4402
▁began	-10.4404
▁koshish	-10.4406
▁mango	-10.4406
▁sust	-10.4409
▁iltifat	-10.4412
▁chamakt	-10.4423
▁nil	-10.4426
▁musal	-10.4448
▁roun	-10.4456
▁maraz	-10.4463
sab	-10.4472
mil	-10.449
▁shak	-10.4507
▁sipar	-10.4525
Ti	-10.4526
▁karegi	-10.4532
▁tarash	-10.4554
▁kafan	-10.4557
▁yakta	-10.4564
▁TukD	-10.457
▁sud	-10.4597
bashar	-10.46
▁uThata	-10.4613
jub	-10.462
kis	-10.4622
▁haTa	-10.4623
fat	-10.4629
▁chur	-10.4646
▁gharq	-10.4647
sari	-10.465
baKHsh	-10.4651
▁masha	-10.4672
▁hal	-10.4682
▁musa	-10.4689
gosh	-10.4692
haul	-10.4694
kushta	-10.4713
kausar	-10.4717
parwa	-10.4718
dawa	-10.4719
qamat	-10.4727
nazzara	-10.4728
nargis	-10.473
gardun	-10.4731
aram	-10.4757
beja	-10.4758
insan	-10.4761
teri	-10.4781
nosh	-10.4786
▁daba	-10.4795
▁kui	-10.4801
▁khult	-10.4817
▁lau	-10.4838
▁ulT	-10.484
▁bhiD	-10.4848
▁bij	-10.4857
▁dahshat	-10.4858
▁sameT	-10.4858
▁aadat	-10.4859
▁farmaya	-10.486
▁aanchal	-10.4861
▁KHidmat	-10.4861
▁shikwe	-10.4861
▁shal	-10.4862
▁firdaus	-10.4868
▁ishaarat	-10.4871
▁jhonka	-10.4872
▁tariq	-10.4874
▁palken	-10.4874
▁pusht	-10.4874
▁karishma	-10.4875
▁bichha	-10.4876
▁misra	-10.488
▁kashmakash	-10.4881
▁ranjish	-10.4883
▁afsurda	-10.489
▁safha	-10.4893
▁bait	-10.4895
▁pursish	-10.4895
▁zawal	-10.4895
▁shifa	-10.4895
▁naza	-10.49
▁taqrir	-10.4908
pak	-10.4909
▁mangta	-10.4916
▁bekasi	-10.4919
▁intiKHab	-10.4921
▁karamat	-10.4923
▁zarf	-10.4924
▁ThanDa	-10.4925
wenge	-10.4926
ghar	-10.4929
tah	-10.4932
▁marham	-10.4932
▁dekhega	-10.4935
▁ghurbat	-10.4935
iyyat	-10.4946
▁afsane	-10.4948
De	-10.495
▁jaras	-10.495
▁virana	-10.4953
parasti	-10.4956
▁dandan	-10.4957
▁muD	-10.496
▁iza	-10.4962
▁manzilen	-10.4969
▁shitab	-10.4969
▁ishrat	-10.4975
▁degi	-10.4976
▁hadis	-10.4988
▁rangat	-10.4991
dana	-10.4991
▁jit	-10.5007
▁KHwah	-10.5008
▁darbar	-10.5023
im	-10.5027
▁muk	-10.5029
▁guzarna	-10.5045
▁jhank	-10.5045
▁kamand	-10.5049
▁phail	-10.508
qa	-10.5101
ad	-10.5102
▁aahen	-10.5105
▁hotin	-10.5111
kah	-10.5146
▁tangi	-10.5157
▁amir	-10.5162
lam	-10.5165
gudaz	-10.5181
▁nikalne	-10.5182
mushtaq	-10.5191
baat	-10.5193
lal	-10.5204
iq	-10.5224
paiham	-10.5256
nashat	-10.5256
guhar	-10.5256
charKH	-10.5256
zabt	-10.5257
pairahan	-10.5257
taswir	-10.5257
jawab	-10.5257
yaqin	-10.5257
KHum	-10.526
ruswai	-10.5274
▁paen	-10.5275
KHunin	-10.528
▁niyaz	-10.5281
▁KHa	-10.5285
haalat	-10.5287
awwal	-10.5289
rasm	-10.5301
▁kas	-10.5312
▁dildar	-10.5326
don	-10.5334
ahd	-10.5366
koi	-10.5381
▁tabah	-10.5382
▁imam	-10.5383
▁maqdur	-10.5384
▁utri	-10.5384
▁bhes	-10.5384
▁dalil	-10.5385
▁mauqa	-10.5388
▁ewaz	-10.5389
▁labrez	-10.5391
▁parhez	-10.5395
▁tarif	-10.5396
▁macha	-10.5396
▁saunp	-10.5398
nar	-10.54
▁mutlaq	-10.5402
▁suluk	-10.5402
▁bataun	-10.5405
nashad	-10.5405
▁rutba	-10.5407
▁bandht	-10.5411
▁bechta	-10.5416
▁iltija	-10.5416
▁nasheman	-10.5417
▁gala	-10.5421
▁diwangi	-10.5423
▁maslahat	-10.5423
▁lagai	-10.5423
figar	-10.5424
▁asbab	-10.5437
▁jale	-10.5438
▁aagah	-10.5442
▁hirs	-10.5445
▁piye	-10.545
▁hajat	-10.5459
▁aaiye	-10.5462
jah	-10.5463
▁butan	-10.5465
▁unwan	-10.5472
kas	-10.5482
sani	-10.5487
▁guftar	-10.5488
▁rula	-10.5495
▁uThate	-10.5496
▁sim	-10.5506
▁nich	-10.5517
shad	-10.5524
▁sawari	-10.5527
▁toDe	-10.5536
▁naghme	-10.5537
jal	-10.5547
▁aman	-10.5547
▁manga	-10.5554
taban	-10.5557
▁jalan	-10.5582
▁socht	-10.5583
koh	-10.5587
▁bud	-10.5589
sha	-10.5592
▁Dhaal	-10.56
kanan	-10.5626
bab	-10.5647
niyazi	-10.5656
▁utre	-10.5669
yab	-10.5704
▁tana	-10.5719
dekh	-10.5721
▁zari	-10.5725
▁ubhar	-10.5733
afshan	-10.5744
nakaam	-10.5751
pir	-10.5752
nigahi	-10.5753
▁ik	-10.5769
▁uchhal	-10.5788
KHanda	-10.5795
▁shane	-10.5799
Ta	-10.5807
ishrat	-10.581
murawwat	-10.581
qamar	-10.5811
mulaqat	-10.5812
tasawwur	-10.5813
gesu	-10.5814
giraftar	-10.5815
jaur	-10.5815
buland	-10.5816
▁riha	-10.5816
shisha	-10.582
sifat	-10.5821
▁betabi	-10.5821
▁aadh	-10.5824
▁uljha	-10.5825
dosh	-10.5825
iman	-10.5832
rawa	-10.5835
▁dars	-10.5838
▁h	-10.5845
KHubi	-10.5851
▁sunaun	-10.5868
kaba	-10.5874
baqa	-10.5876
▁bikharn	-10.5881
fani	-10.5888
shararat	-10.5916
▁jaani	-10.5917
nadan	-10.5924
▁puchhun	-10.5925
garmi	-10.593
▁sil	-10.5931
shikasta	-10.5935
▁aazurda	-10.5937
ahista	-10.5938
▁c	-10.5939
basta	-10.5939
▁munkir	-10.594
▁irshad	-10.594
▁poshak	-10.594
▁bhed	-10.594
▁mear	-10.5941
▁lagawaT	-10.5941
▁majal	-10.5942
▁chiKH	-10.5944
▁lije	-10.5944
▁wun	-10.5946
▁sarmaya	-10.595
▁jiyun	-10.5952
▁gulabi	-10.5953
▁joD	-10.5953
▁adawat	-10.5954
▁chuTki	-10.5956
▁dhaDkan	-10.5956
▁sharbat	-10.5958
▁sati	-10.5963
▁marka	-10.5967
▁bigDe	-10.5967
mushkin	-10.5969
rawi	-10.5973
▁fauj	-10.5973
▁qasr	-10.5974
▁reza	-10.5976
▁kaamyab	-10.598
▁ganj	-10.5988
▁nazren	-10.599
▁shoKHiyan	-10.5993
▁yaadgar	-10.5993
▁KHwahishen	-10.6001
rangi	-10.6002
▁daim	-10.601
▁chhuri	-10.6016
▁lega	-10.6024
▁aagahi	-10.6028
▁duaen	-10.6031
▁KH	-10.604
▁ghamza	-10.6047
▁aflak	-10.6049
▁soya	-10.6055
